
/* Class = "NSWindow"; title = "Preferences"; ObjectID = "2"; */
"2.title" = "Inställningar";

/* Class = "NSToolbarItem"; label = "Keyserver"; ObjectID = "95"; */
"95.label" = "Nyckelserver";

/* Class = "NSToolbarItem"; paletteLabel = "Keyserver"; ObjectID = "95"; */
"95.paletteLabel" = "Nyckelserver";

/* Class = "NSToolbarItem"; label = "Updates"; ObjectID = "96"; */
"96.label" = "Uppdateringar";

/* Class = "NSToolbarItem"; paletteLabel = "Updates"; ObjectID = "96"; */
"96.paletteLabel" = "Uppdateringar";

/* Class = "NSTextFieldCell"; title = "10. Oktober 2010 10:10"; ObjectID = "113"; */
"113.title" = "10 Oktober 2010 10:10";

/* Class = "NSTextFieldCell"; title = "Last check: "; ObjectID = "115"; */
"115.title" = "Senaste kontroll: ";

/* Class = "NSButtonCell"; title = "Check Now"; ObjectID = "116"; */
"116.title" = "Kontrollera nu";

/* Class = "NSButtonCell"; title = "Include anonymous system profile"; ObjectID = "117"; */
"117.title" = "Inkludera anonym systemprofil";

/* Class = "NSButtonCell"; title = "Download updates automatically"; ObjectID = "118"; */
"118.title" = "Ladda ner uppdateringar automatiskt";

/* Class = "NSTextFieldCell"; title = "Check for Updates:"; ObjectID = "119"; */
"119.title" = "Leta efter uppdateringar:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "121"; */
"121.title" = "Andra vyer";

/* Class = "NSMenuItem"; title = "Monthly"; ObjectID = "122"; */
"122.title" = "Varje månad";

/* Class = "NSMenuItem"; title = "Weekly"; ObjectID = "123"; */
"123.title" = "Varje vecka";

/* Class = "NSMenuItem"; title = "Daily"; ObjectID = "124"; */
"124.title" = "Dagligen";

/* Class = "NSMenuItem"; title = "Hourly"; ObjectID = "125"; */
"125.title" = "Varje timme";

/* Class = "NSButtonCell"; title = "Automatically check for updates"; ObjectID = "126"; */
"126.title" = "Leta efter uppdateringar automatiskt";

/* Class = "IBBindingConnection"; designableIsNilPlaceholder = "-"; ObjectID = "128"; */
"128.designableIsNilPlaceholder" = "-";

/* Class = "NSTextFieldCell"; title = "Keyserver:"; ObjectID = "152"; */
"152.title" = "Nyckelserver:";
